
<?php
    $content_list = array(
        "blacksilveruf" => array(
            "type" => "game",
            "name"  => "BlackSilverUfa",
            "time" => 11,
            "disc" => "Добро пожаловать на \"Игровой Канал Блэка\" - я выкладываю здесь видео по интересным играм, либо делаю интересными игры, которые сильно так себе)",
            "image" => "img/0.png"
        ),
        "eligorko" => array(
            "type" => "game",
            "name"  => "Eligorko",
            "time" => 18,
            "disc" => "Официальный канал на YouTube. Игровые новости, обзоры, мнение редакции, релизы, еженедельные итоги, во что поиграть и многое другое! Подписывайтесь и будьте в курсе всех событий игровой индустрии!",
            "image" => "img/1.png"
        ),
        "jack" => array(
            "type" => "game",
            "name"  => "JackShepard",
            "time" => 4,
            "disc" => "Всем привет дорогие друзья, подписчики и случайные зрители. Добро пожаловать на развлекательный игровой канал. Здесь собраны прохождения самых лучших игр, всевозможные обзоры и стримы.",
            "image" => "img/2.png"

        ),
        "droider" => array(
            "type" => "tech",
            "name"  => "Droider.RU",
            "time" => 23,
            "disc" => "Обзоры смартфонов, репортажи с выставок, новости из мира технологий и многое другое на самом популярном в Рунете канале о гаджетах Droider.Ru! Руководитель видеостудии: Павел Занозюк
    Редакторы: Дмитрий Шепелёв",
            "image" => "img/3.png"

        ),
        "wylsa" => array(
            "type" => "tech",
            "name"  => "Wylsacom",
            "time" => 2,
            "disc" => " Привет, тут у нас просто самый популярный канал в России о технологиях и жизни в ногу со временем. Вливайся! С вами на связи Борис Веденский и Валерий Истишев.",
            "image" => "img/4.png"

        ),
        "ann" => array(
            "type" => "blog",
            "name"  => "Anna Safronova",
            "time" => 12,
            "disc" => "Привет, меня зовут Аня. На канале я делюсь интересными ( и не очень) моментами своей жизни. Сюда могут входить: путешествия, развлечения, кофе, полезный опыт и всё в этом духе. 
    Спасибо за поддержку!",
            "image" => "img/5.png"

        ),
        "ptush" => array(
            "type" => "blog",
            "name"  => "Антон Птушкин",
            "time" => 11,
            "disc" => "My name is Anton. I am former tv host and travel bloger, visited 68 countries all over the world.
My main channel in russian so I decided to make second channel with dubbed videos in english. 
Hope you will enjoy it and won't find many grammatical mistakes here. Privet!",
            "image" => "img/6.png"

        ),
        "orel" => array(
            "type" => "blog",
            "name"  => "Орел и Решка",
            "time" => 30,
            "disc" => "Всем привет! С вами «Орёл и Решка» и вы на нашем официальном канале! Мы - любимое миллионами трэвэл-шоу. С 2011 года путешествуем по всему миру: самым шикарным курортам, беднейшим странам и малоизведанным уголкам земного шара. Каждый раз два наших ведущих бросают монетку. ",
            "image" => "img/7.png"

        ),
        "sasha" => array(
            "type" => "blog",
            "name"  => "Саша Спилберг",
            "time" => 1,
            "disc" => "Привет, Я Саша Спилберг! ♡
Добро пожаловать на мой YouTube канал! Я путешествую, 
люблю играть в видеоигры, петь и писать песни, 
подбирать красивые образы. Каждое моё видео 
для меня как мини документальный фильм о моей жизни, 
и я надеюсь, что мои видео вдохновят Вас осуществлять свои мечты! ",
            "image" => "img/8.png"

        ),
        "academeg" => array(
            "type" => "tech",
            "name"  => "AcademeG",
            "time" => 11,
            "disc" => "Итак ....  Меня зовут Костик, и я имею свой субъективный взгляд на автомобили, на этом канале вы не увидите заискиваний перед производителями и политкорректных речей, так же я не поклоняюсь автомобилям, ввиду этого я смотрю на них сверху вниз и вижу все их изъяны и недостатки ... если угодно, это автокритика.",
            "image" => "img/9.png"

        ),
        "sokol" => array(
            "type" => "blog",
            "name"  => "SokoL[off] TV",
            "time" => 7,
            "disc" => "Соколов Sokol[off] Александр — блогер, который любит кино, любит копаться в нем и снимать обзоры ради развлечения и информирования своих зрителей. Другими словами киноблогер. Его крупную морду венчает шляпа — лучший головной убор, который может носить мужчина.",
            "image" => "img/10.png"

        ),
        "stopgame" => array(
            "type" => "game",
            "name"  => "StopGame.Ru",
            "time" => 17,
            "disc" => "Официальный канал творческого коллектива StopGame.ru. StopGame Live — официальный канал StopGame.ru для хранения архивных записей трансляций. Кроме того, здесь публикуются нарезки и неформатные эксперименты.",
            "image" => "img/11.png"

        ),
        "koles" => array(
            "type" => "blog",
            "name"  => "Андрей Колесник",
            "time" => 12,
            "disc" => "Привет, друзья! Меня зовут Андрей Колесник. Футбол - самое важное дело из всех неважных дел. Но я попытаюсь сделать его для вас более интересным. Выпуски о главных событиях в мире футбола, обзоры футбольных матчей, новостей и трансферов, прямые эфиры с ответами на ваши вопросы. Подписывайтесь!",
            "image" => "img/12.png"

        ),
        "autor" => array(
            "type" => "tech",
            "name"  => "AutoreviewRu",
            "time" => 7,
            "disc" => "Всемирно признанные журналисты и эксперты — о жизни, об автомобилях и об автомобильной жизни. Уникальные испытания, включая сравнительные тесты, тесты на надежность и краш-тесты. Собственная исследовательская база, участие в марафонах и гонках...
Авторевю не описывает события — оно их создает.",
            "image" => "img/13.png"

        ),
        "Ikotika" => array(
            "type" => "blog",
            "name"  => "Ikotika",
            "time" => 25,
            "disc" => "Обзоры ваших любимых фильмов и сериалов вы можете увидеть у меня на канале Ikotika. Пока что здесь есть подробные обзоры на все фильмы про Гарри Поттера, сериал Шерлок, другие известные фильмы и не только.",
            "image" => "img/14.png"

        ),

    );
?>