<?php
$ch_title = array(0 => "BlackSilverUFA",
    1 => "Eligorko",
    2 => "Джек Шепард",
    3 => "Droider.Ru",
    4 =>"Wylsacom",
    5 => "Anna Safronova");
echo $ch_title[5];
?>


<?php
$ch_description= array(0 => "Добро пожаловать на \"Игровой Канал Блэка\" - я выкладываю здесь видео по интересным играм, либо делаю интересными игры, которые сильно так себе) Хорроры, выживание, спонтанные забеги с друзьями, атмосферные прохождения, ревью - на канале есть многое. ",
1 => "Добро пожаловать на \"Игровой Канал Блэка\" - я выкладываю здесь видео по интересным играм, либо делаю интересными игры, которые сильно так себе) Хорроры, выживание, спонтанные забеги с друзьями, атмосферные прохождения, ревью - на канале есть многое. ",
2 => "Добро пожаловать на \"Игровой Канал Блэка\" - я выкладываю здесь видео по интересным играм, либо делаю интересными игры, которые сильно так себе) Хорроры, выживание, спонтанные забеги с друзьями, атмосферные прохождения, ревью - на канале есть многое. ",
3 => "Добро пожаловать на \"Игровой Канал Блэка\" - я выкладываю здесь видео по интересным играм, либо делаю интересными игры, которые сильно так себе) Хорроры, выживание, спонтанные забеги с друзьями, атмосферные прохождения, ревью - на канале есть многое. ",
4 =>"Добро пожаловать на \"Игровой Канал Блэка\" - я выкладываю здесь видео по интересным играм, либо делаю интересными игры, которые сильно так себе) Хорроры, выживание, спонтанные забеги с друзьями, атмосферные прохождения, ревью - на канале есть многое. ",
5 => "Добро пожаловать на \"Игровой Канал Блэка\" - я выкладываю здесь видео по интересным играм, либо делаю интересными игры, которые сильно так себе) Хорроры, выживание, спонтанные забеги с друзьями, атмосферные прохождения, ревью - на канале есть многое. ");
echo $ch_description[5];
?>
